<template>
<div>
    <div class="w-full">
       <NuxtLink to="/profile/instructions" class="flex font-proxima font-bold gap-3 ">
           <i class="icon-arrow-left font-semibold text-2xl cursor-pointer hover:text-red hover:scale-x-95"></i>
           Регистрация в приложения
       </NuxtLink>
       <p class="mt-3">Регистрация состоит из 3-х шагов На 1-м этапе вы вводите свои личные данные (Ф.И.Ш, номер телефона, адрес проживания) и подтверждаете свой профиль кодом подтверждения, отправленным на ваш номер телефона. После проверки вы устанавливаете пароль и пользуетесь приложением
       <br> <br> Регистрация состоит из 3-х шагов На 1-м этапе вы вводите свои личные данные (Ф.И.Ш, номер телефона, адрес проживания) и подтверждаете свой профиль кодом подтверждения, отправленным на ваш номер телефона. После проверки вы устанавливаете пароль и пользуетесь приложением</p>
    </div>


    <div class="mt-9">
 😊 Спасибо за ваше мнение!
    </div>

</div>
</template>
<script lang="ts" setup>
definePageMeta({
  layout: "profile"
})
</script>