<template>
  <div class="bg-slate-100 ">
    <div class="container">
      <UIBreadCrumb v-bind="{ routes }" />
    </div>
    <div class="container flex justify-center p-[40px] bg-white w-[80%]">
      <div class="mt-[10px]">
        <h1 class="text-black font-bold leading-7 font-proxima text-[32px]">
          Клиентам
        </h1>
        <h3
          class="text-black font-bold leading-6 font-proxima text-[26px] mt-[32px]"
        >
          Новогодние скидки от Tashkent Parfum
        </h3>
        <p class="mt-[32px]">
          Интернет-магазин элитной парфюмерии и косметики PARFUM TASHKENT был
          создан в 2019 году. Каждый день мы заботимся о расширении
          ассортимента, улучшении функциональных возможностей электронного
          обслуживания и доставки, чтобы ваши покупки были комфортными и
          приносили удовольствие с первого клика! Наша основная задача -
          качественная работа с клиентами с одной единственной целью, чтобы как
          можно большее количество наших покупателей стали нашими постоянными
          клиентами и рекомендовали нас своим близким, друзьям и знакомым.
        </p>
        <br />
        <p>
          Французская парфюмерно-косметическая сеть Sephora сообщила о намерении
          приостановить работу своих магазинов на территории Российской
          Федерации. Об этом сеть, принадлежащая группе компаний LVMH (Louis
          Vuitton Moet Hennessy), сообщила в воскресенье на своей странице в
          Instagram. Об этом сеть, принадлежащая группе компаний LVMH (Louis
          Vuitton Moet Hennessy), сообщила в воскресенье на своей странице в
          Instagram.
        </p>
        <br />
        <p>
          учший совет в этом случае — продумать собственную инвестиционную
          стратегию и принимать решения о покупке или продаже активов исходя из
          нее. Например, вы верите в рост «зеленой энергетики» и решаете купить
          акции компании Х по 50 $ за штуку. Предварительно вы провели анализ
          отрасли и внимательно изучили бизнес этой компании, после чего поняли:
          через 5 лет ее акции будут стоить уже 500 $. <br />
          Спустя 3 месяца после покупки на рынке началась коррекция и акции
          компании Х подешевели вдвое — до 25 $. Но вы восприняли это лишь как
          прекрасную возможность купить перспективные активы «со скидкой». И
          хотя у вас нет гарантий, что прогноз на рост «зеленой энергетики» в
          итоге сбудется полностью или хотя бы частично, зато у вас есть план,
          который поможет вам избежать эмоциональных и необдуманных действий.
        </p>
        <br />
        <p>
          Лучший совет в этом случае — продумать собственную инвестиционную
          стратегию и принимать решения о покупке или продаже активов исходя из
          нее. Например, вы верите в рост «зеленой энергетики» и решаете купить
          акции компании Х по 50 $ за штуку. Предварительно вы провели анализ
          отрасли и внимательно изучили бизнес этой компании, после чего поняли:
          через 5 лет ее акции будут стоить уже 500 $. <br />
          Спустя 3 месяца после покупки на рынке началась коррекция и акции
          компании Х подешевели вдвое — до 25 $. Но вы восприняли это лишь как
          прекрасную возможность купить перспективные активы «со скидкой». И
          хотя у вас нет гарантий, что прогноз на рост «зеленой энергетики» в
          итоге сбудется полностью или хотя бы частично, зато у вас есть план,
          который поможет вам избежать эмоциональных и необдуманных действий.
        </p>
      </div>
    </div>
  </div>
</template>

<script lang="ts" setup>
const route = useRoute()
const routes = computed(() => [
  {
    label: 'For Clients',
    link: '/',
  },
])

</script>
