<template>
  <div class="bg-slate-100 container ">
    <div class="">
      <UIBreadCrumb v-bind="{ routes }" />
    </div>
    <div
      class="container flex justify-center p-[40px] bg-white rounded-lg"
    >
      <div class="w-full mt-w">
        <h1 class="text-black font-bold leading-7 font-proxima text-3xl">
          Новогодние скидки от Tashkent Parfum
        </h1>
        <h3
          class="text-black font-bold leading-6 font-proxima text-[26px] mt-[32px]"
        >
          И заголовок 2 будет выглядеть так
        </h3>
        <p class="font-normal mt-[32px]">
          Интернет-магазин элитной парфюмерии и косметики PARFUM TASHKENT был
          создан в 2019 году. Каждый день мы заботимся о расширении
          ассортимента, улучшении функциональных возможностей электронного
          обслуживания и доставки, чтобы ваши покупки были комфортными и
          приносили удовольствие с первого клика! <br />
          Наша основная задача - качественная работа с клиентами с одной
          единственной целью, чтобы как можно большее количество наших
          покупателей стали нашими постоянными клиентами и рекомендовали нас
          своим близким, друзьям и знакомым.
        </p>
        <br />
        <img src="/images/discount.png" class="w-full object-cover" alt="" />
        <p class="mt-[32px]">
          Французская парфюмерно-косметическая сеть Sephora сообщила о намерении
          приостановить работу своих магазинов на территории Российской
          Федерации. Об этом сеть, принадлежащая группе компаний LVMH (Louis
          Vuitton Moet Hennessy), сообщила в воскресенье на своей странице в
          Instagram. Об этом сеть, принадлежащая группе компаний LVMH (Louis
          Vuitton Moet Hennessy), сообщила в воскресенье на своей странице в
          Instagram. <br /><br />
          Лучший совет в этом случае — продумать собственную инвестиционную
          стратегию и принимать решения о покупке или продаже активов исходя из
          нее.
        </p>
        <br />
        <p>
          Например, вы верите в рост «зеленой энергетики» и решаете купить акции
          компании Х по 50 $ за штуку. Предварительно вы провели анализ отрасли
          и внимательно изучили бизнес этой компании, после чего поняли: через 5
          лет ее акции будут стоить уже 500 $. Спустя 3 месяца после покупки на
          рынке началась коррекция и акции компании Х подешевели вдвое — до 25
          $. Но вы восприняли это лишь как прекрасную возможность купить
          перспективные активы «со скидкой». И хотя у вас нет гарантий, что
          прогноз на рост «зеленой энергетики» в итоге сбудется полностью или
          хотя бы частично, зато у вас есть план, который поможет вам избежать
          эмоциональных и необдуманных действий.
        </p>
        <h4 class="font-bold text-[18px] mt-[32px]">
          Как рассчитать доходность портфеля?
        </h4>

        <div class="p-[12px] border-16 border-red-500 border-l-2 mt-2">
          <div
            class="rounded-md gap-[16px] p-[10px] flex items-start justify-between bg-red-200"
          >
            <img src="/images/quote.png" alt="" />
            <div>
              Доходность инвестиционного портфеля в Тинькофф Инвестициях не
              придется считать самостоятельно: абсолютная — в числах и
              относительная — в процентах — доходности ваших вложений
              отображаются на главном экране приложения
              <br />
              <strong>Parfume Investion</strong>
            </div>
          </div>
        </div>

        <p class="mt-[32px]">
          Лучший совет в этом случае — продумать собственную инвестиционную
          стратегию и принимать решения о покупке или продаже активов исходя из
          нее.
        </p>
        <br />
        <p>
          Например, вы верите в рост «зеленой энергетики» и решаете купить акции
          компании Х по 50 $ за штуку. Предварительно вы провели анализ отрасли
          и внимательно изучили бизнес этой компании, после чего поняли: через 5
          лет ее акции будут стоить уже 500 $. Спустя 3 месяца после покупки на
          рынке началась коррекция и акции компании Х подешевели вдвое — до 25
          $. Но вы восприняли это лишь как прекрасную возможность купить
          перспективные активы «со скидкой». И хотя у вас нет гарантий, что
          прогноз на рост «зеленой энергетики» в итоге сбудется полностью или
          хотя бы частично, зато у вас есть план, который поможет вам избежать
          эмоциональных и необдуманных действий.
        </p>
      </div>
    </div>
  </div>
    <SectionRecommendedProducts />
</template>

<script lang="ts" setup>
const route = useRoute()
const routes = computed(() => [
  {
    label: 'Discounts',
    link: '/',
  },
])
</script>
